[
  "dataview",
  "templater-obsidian",
  "periodic-notes",
  "calendar",
  "obsidian-kanban",
  "obsidian-linter",
  "omnisearch",
  "obsidian-tasks-plugin",
  "folder-notes",
  "obsidian-git"
]